{
  "job":
    {
      "name": "développeuse",
      "speciality": "full-stack",
      "level": "junior"
    },

  "categories":
    [
      {
        "name": "infos",
        "content": "<p>Fraîchement arrivée dans le développement web fin 2019, j'ai <span id='age'></span> ans et je vis à Lyon.</p><p> Pourquoi le code ? Parce qu’il faut constamment se renouveler, faire travailler ses méninges, être curieux et créatif.</p><p> Avec une préférence pour le back-end, il me tient à coeur de faire du code clair et facilement maintenable.</p><p> J'aime le travail en équipe et l'élaboration de nouvelles solutions.</p>"
      },
      {
        "name": "technos",
        "content":
          [
            "Ruby (on Rails)",
            "Node.js",
            "HTML / CSS",
            "Javascript (ES6)",
            "Git / Github",
            "Docker"
          ]
      },
      {
        "name": "projets",
        "content":
          [
            {
              "name": "Single Tab",
              "code": ["https://github.com/Powlinett/singletab", "singletab-gh.png"],
              "video": ["https://www.youtube.com/watch?v=rHgGdLNrB1I","yt-vignette.png"],
              "description": "SingleTab est une appli et extension Chrome pour gérer ses onglets. <br> Toujours en cours.",
              "technos": "Réalisé en Ruby On Rails et Javascript."
            },
            {
              "name": "Tamaris",
              "site": ["https://www.tamaris-saintpaullesdax.com", "tamaris.png"],
              "code": ["https://github.com/Powlinett/tamaris-dax", "tamaris-gh.png"],
              "description": "Site type e-commerce pour réservation de paires de chaussures en boutique. <br> Une partie admin est incluse.",
              "technos": "Réalisé en Ruby On Rails."
            }
          ]
      },
      {
        "name": "parcours",
        "content":
          [
            {
              "title": "10 ans dans le retail",
              "description": "La vente nécessite beaucoup d'énergie et une bonne gestion des priorités. <br><br> Au-delà de l'aspect commercial et relationnel, j'y ai surtout acquis une grande capacité d'écoute."
            },
            {
              "title": "Manager adjointe",
              "description": "Pendant deux ans, j'ai encadré une équipe d'une dizaine puis d'une vingtaine de personnes. <br><br> Gestion de l’humain, création d’outils de suivi et de développement de chiffres d’affaires."
            },
            {
              "title": "Reconversion au Wagon Lyon",
              "description": "Souhaitant un métier plus orienté produit, je me suis tournée vers Le Wagon fin 2019. <br><br> L'objectif était alors d'allier créativité et analyse pour construire des solutions plus librement."
            },
            {
              "title": "T.A. et intervenante",
              "description": "Teacher Assistant au Wagon Lyon: analyse d'erreurs, débug et partage de bonnes pratiques. <br><br> Je suis également intervenue à l'ESDES (UCLY) pour les sessions de HTML/CSS."
            }
          ]
      }
    ]
}
